// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Calibrar o Avanço de linha";

TransferringProcessTitle = "Transferindo o arquivo…";
PrintingProcessTitle = "Calibrando…";


PQDTransferringProcessTitle = "Transferindo o arquivo…";
PQDPrintingProcessTitle = "Imprimindo página de diagnóstico PQ…";

HSDLineFeedCalibrationTextFieldTitle = "Calibrar o Avanço de linha";
HSDInfoTextFieldTitle = "Se aparecerem linhas escuras ou espaços em branco na Figura 3 do teste da página de Diagnóstico da qualidade de impressão, clique no botão Calibrar para executar uma calibragem do avanço de linhas.";
HSDGuideTextFieldTitle = "Clique no botão Impressão para imprimir uma cópia da página do Diagnóstico da qualidade de impressão. Clique no botão Calibrar para executar a calibragem de avanço de linha.";
HSDPrintButtonTitle = "Impressão";
HSDCalibrateButtonTitle = "Calibrar";
